<strong>Haftungshinweis: Das nachstehende Muster f&uuml;r den Bestellvorgang ist von einem Rechtsanwalt erstellt worden (<a href="http://rechtsanwalt-schwenke.de">http://rechtsanwalt-schwenke.de</a>). Es entspricht den rechtlichen Anforderungen eines typischen, an Verbraucher gerichteten Onlineshops. Jedoch sollten Sie das Muster nur nach sorgfältiger Prüfung und Anpassung auf Ihr konkretes Geschäftsmodell verwenden. Die Klauseln können in bestimmten Konstellationen nicht ausreichend sein. Lassen Sie sich im Zweifel rechtlich beraten.</strong>

<em>1. Warenkorb</em>

W&auml;hlen Sie die Produkte aus, die Sie bestellen m&ouml;chten, indem Sie den &#8220;In den Warenkorb&#8221; Button anklicken. Dadurch wird Ihre Auswahl in den Warenkorb gelegt. Sie k&ouml;nnen diese Auswahl bis zum Absenden Ihrer Bestellung jederzeit &auml;ndern, in dem Sie die Anzahl der Produkte &auml;ndern, durch Anklicken des K&auml;stchens &#8220;Entfernen&#8221; die Auswahl l&ouml;schen oder den Bestellvorgang abbrechen. Durch Anklicken des Buttons &#8220;Kasse&#8221; gelangen Sie zum n&auml;chsten Bestellschritt.

<em>2. Kasse</em>

Melden Sie sich bitte mit Ihrer eMail Adresse und Ihrem Passwort an falls Sie bereits ein Kundenkonto besitzen, ansonsten registrieren Sie sich bitte als neuer Kunde. Ihre Daten werden unter Beachtung der datenschutzrechtlichen Bestimmungen erhoben, verarbeitet und genutzt (Datenschutzhinweis). Eine anderweitige Verwendung oder Weitergabe an Dritte erfolgt nicht. Sind Sie bereits angemeldet, k&ouml;nnen Sie nun die Versandart ausw&auml;hlen. Durch klicken des Buttons &#8220;Weiter&#8221; gelangen Sie zum n&auml;chsten Bestellschritt.

<em>3. Rechnungsadresse pr&uuml;fen / Zahlungsweise ausw&auml;hlen</em>

&uuml;berpr&uuml;fen Sie nun Ihre Rechnungsadresse und geben Sie Ihre gew&uuml;nschte Zahlungsweise an. Durch Klicken des Buttons &#8220;Weiter&#8221; gelangen Sie zum n&auml;chsten Bestellschritt.
<em>4. Versandadresse pr&uuml;fen / Versandart ausw&auml;hlen</em>

&uuml;berpr&uuml;fen Sie nun Ihre Versandadresse und geben Sie Ihre gew&uuml;nschte Versandart an. Durch Klicken des Buttons &#8220;Weiter&#8221; gelangen Sie zum n&auml;chsten Bestellschritt.
<em>5. Bestellvorgang abschlie&szlig;en / AGB und Datenschutz</em>

Sie erhalten eine &uuml;bersicht Ihrer Bestellung: die ausgew&auml;hlten Produkte, die Versand- und Rechnungsadresse und Ihre Kontaktdaten. &uuml;berpr&uuml;fen Sie, ob alle Angaben stimmen und lesen sich bitte die Allgemeinen Gesch&auml;ftsbedingungen und die Widerrufsbelehrung aufmerksam durch. Sie k&ouml;nnen mit der Bestellung nur fortfahren, wenn Sie den AGB und der Datenschutzerkl&auml;rung zustimmen (H&auml;kchen setzen). Mit dem Anklicken des Buttons &#8220;Kaufen&#8221; &uuml;bersenden Sie Ihre Bestellung an uns. Hiermit geben Sie ein rechtsverbindliches Angebot ab.

