<strong>Haftungshinweis: Das nachstehende Muster für Versandkosten ist von einem Rechtsanwalt erstellt worden (<a href="http://rechtsanwalt-schwenke.de">http://rechtsanwalt-schwenke.de</a>). Es entspricht den rechtlichen Anforderungen eines typischen, an Verbraucher gerichteten Onlineshops. Jedoch sollten Sie das Muster nur nach sorgfältiger Prüfung und Anpassung auf Ihr konkretes Geschäftsmodell verwenden. Die Klauseln können in bestimmten Konstellationen unzulässig sein. Lassen Sie sich im Zweifel rechtlich beraten.</strong>

<strong>Zahlungsarten</strong>

Wir bieten Ihnen folgende Zahlungsarten an. Suchen Sie sich einfach die f&uuml;r Sie optimale Zahlart aus. Die Versandkosten sind teilweise abh&auml;ngig von der gew&auml;hlten Zahlungsart. Die in den jeweiligen Angeboten angef&uuml;hrten Preise stellen Endpreise dar. Sie beinhalten alle Preisbestandteile einschlie&szlig;lich etwaig anfallender Steuern wie Mehrwertsteuer. Nur bei grenz&uuml;berschreitender Lieferung k&ouml;nnen im Einzelfall weitere Steuern (z.B. im Falle eines innergemeinschaftlichen Erwerbs) und/oder Abgaben (z.B. Z&ouml;lle) von Ihnen zu zahlen sein, jedoch nicht an den Verk&auml;ufer, sondern an die dort zust&auml;ndigen Zoll- bzw. Steuerbeh&ouml;rden. Die anfallenden Liefer- und Versandkosten sind nicht im Kaufpreis enthalten, sie sind &uuml;ber die Seite „Versandkosten“ aufrufbar, werden im Laufe des Bestellvorganges gesondert ausgewiesen und sind von Ihnen zus&auml;tzlich zu tragen.

<em>Nachnahme</em>

Bitte halten Sie den Rechnungsbetrag bereit; der Zusteller kassiert bei Lieferung in bar (keine Schecks). Bei Nachnahme fallen zus&auml;tzlich 6,50 EUR Nachnahmegeb&uuml;hren an, die direkt an den Paketzusteller zu entrichten sind.

<em>Lastschrift</em>

Wir ziehen den Rechnungsbetrag Ihrer Bestellung von Ihrem hinterlegten Bankkonto nach der get&auml;tigten Bestellung ein. (Plus 2 Euro Geb&uuml;hr)

<em>Auf Rechnung</em>
Einfach bestellen und im Anschlu&szlig; erst bezahlen. (Plus 2 Euro Geb&uuml;hr)

<em>Kreditkarte</em>

Zahlen Sie ganz einfach per Visa oder Mastercard Kreditkarte.

<em>PayPal</em>

Noch sicherer und schnell bezahlen mit ihrem PayPal-Konto.

<em>Vorkasse</em>

Kostenloser Versand innerhalb Deutschlands (Au&szlig;er Express-Versand)

Bitte &uuml;berweisen Sie den Gesamtbetrag Ihrer Bestellung auf unser Konto:

Kontoinhaber: Demoshop GmbH &amp; Co.KG
Kontonummer: 10000000
BLZ: 222 22 222
Kreditinstitut: Bank Demostadt
SWIFT: DELE944834
IBAN: DE12345678910111213

<em>Barzahlung</em>

Bestellen Sie online und holen Sie Ihre Bestellung bei uns im Laden einfach ab:

Demoshop, Demostra&szlig;e 13
12345 Musterstadt, Deutschland
Mo &#8211; Fr 8:30 &#8211; 13:00, 14:30 &#8211; 18:00
Sa 9:00 &#8211; 13:00
